Repository: nactustechnology/Toossy_Application
Catalog: ToossyApp/Resources/AppResources.*.resx
Languages: fr_fr

# DureeDictionary_FreeLabel
source: Unlimited
fr_fr: Libre

# FavoriteDetail_MsgRemoved
source: The message added to favorite
fr_fr: Le message a été retiré des favoris !

# FavoriteDetail_TitlePage
source: Details
fr_fr: Détails

# FavoriteList_LoadingMsg
source: Loading...
fr_fr: Chargement...

# FavoriteList_TitlePage
source: Favorites
fr_fr: Favoris

# Filter_All
source: All
fr_fr: Tous

# Filter_distanceHeader
source: Searching range
fr_fr: Périmètre de recherche

# Filter_distancePicker
source: Searching range
fr_fr: Périmètres de recherche

# Filter_dureeHeader
source: Itinerary's maximum duration
fr_fr: Durée maximale du parcours

# Filter_dureePicker
source: Maximum duration
fr_fr: Durée maximale

# Filter_langueHeader
source: Itinerary's language
fr_fr: Langue(s) de rédaction des parcours

# Filter_languePicker
source: Language(s)
fr_fr: Langue(s)

# Filter_None
source: None
fr_fr: Aucun

# Filter_PageTitle
source: Filters
fr_fr: Filtres

# Filter_themeHeader
source: Itinerarys' themes
fr_fr: Thèmes des parcours proposés

# Filter_themePicker
source: Themes
fr_fr: Thèmes

# Filter_typeParcoursHeader
source: Itinerary's type
fr_fr: Type(s) des parcours

# Filter_typeParcoursPicker
source: Itinerary's types
fr_fr: Types de parcours

# Filtre_gratuitTarifHeader
source: Free or paying
fr_fr: Accès gratuit ou payant

# Filtre_gratuitTarifPicker
source: Access categories
fr_fr: Catégories d'accès

# Filtre_noteHeader
source: Minimum note
fr_fr: Note minimal des parcours proposés

# Filtre_notePicker
source: Minimum note
fr_fr: Note minimal

# GratuitTarifDictionary_AllLabel
source: Free and paying
fr_fr: gratuit et payant

# GratuitTarifDictionary_FreeLabel
source: Only free
fr_fr: seulement gratuit

# ItineraryDetail_Buy
source: Buy
fr_fr: Payer

# ItineraryDetail_Chargeable
source: Paying
fr_fr: Payant

# ItineraryDetail_Duration
source: Duration
fr_fr: Durée

# ItineraryDetail_Free
source: Free
fr_fr: Gratuit

# ItineraryDetail_LoadingMsg
source: Loading...
fr_fr: Chargement...

# ItineraryDetail_PageTitle
source: Itinerary's details
fr_fr: Détails du parcours

# ItineraryDetail_Paid
source: Itinerary paid
fr_fr: Parcours payé

# ItineraryDetail_PreviewMenu
source: Preview
fr_fr: Aperçu

# ItineraryDetail_Price
source: Price
fr_fr: Prix

# ItineraryDetail_Step
source: Step(s)
fr_fr: étape(s)

# ItineraryDetail_Theme
source: Theme
fr_fr: Thème

# ItineraryList_buyLabel
source: Buy
fr_fr: Acheter

# ItineraryList_errorLabel
source: Error
fr_fr: Erreur

# ItineraryList_filterButton
source: Filters
fr_fr: Filtres

# ItineraryList_itineraryResearchError
source: List could not be updated, check the network
fr_fr: La liste n'a pas pu être actualisée, vérifiez le réseau.

# ItineraryList_localizationError
source: GPS position could not be updated, your previous position is used for the request
fr_fr: Impossible d'actualiser la position GPS, votre précédente position est utilisée pour la recherche.

# ItineraryList_messageButton
source: Go to map
fr_fr: Voir la carte

# ItineraryList_paidItineraryUpdateError
source: Application could not load your prepaid itineraries, please update the list
fr_fr: L'application n'a pas pu charger vos parcours payés, veuillez réactualiser la liste.

# ItineraryList_Payant
source: Paying
fr_fr: Payant

# ItineraryList_Paye
source: Paid
fr_fr: Payé

# ItineraryList_researchLabel
source: Update
fr_fr: Actualiser

# ItineraryList_typeOfActivity_Itinerary
source: Searching for itineraries
fr_fr: Recherche des parcours...

# ItineraryList_typeOfActivity_Localization
source: Localization...
fr_fr: Localisation...

# ItineraryMenu_MemoryFlushed
source: Memory flushed !
fr_fr: La carte préchargée a été effacée !

# ItineraryMenu_TestItinerarySet
source: Test itinerary activated
fr_fr: Parcours test activé

# ItineraryMenu_TestItineraryUnset
source: Test itinerary deactivated
fr_fr: Parcours test désactivé

# ItineraryPreview_PageTitle
source: Itinerary's preview
fr_fr: Aperçu du parcours

# MentionsLegalesPage_link
source: See Terms and Conditions of Use
fr_fr: Voir les conditions générales d'utilisation

# MentionsLegalesPage_PageTitle
source: Legal disclaimer
fr_fr: Mentions légales

# MentionsLegalesPage_text
source: The Application Toossy is published and developed by the company Nactus Technology. By using this application, you accept the terms and conditions of use
fr_fr: L'application Toossy est éditée et développée par la société Nactus Technology. En utilisant l'application vous acceptez les conditions générales d'utilisation.

# MenuPage_ConditionsAndTermsLabel
source: Legal disclaimer
fr_fr: Mentions légales

# MenuPage_EmptyMemory
source: Flush memory
fr_fr: Vider la mémoire

# MenuPage_FavoriteLabel
source: Favorite
fr_fr: Favoris

# MenuPage_TestItinerary
source: De./Activate test itinerary
fr_fr: Des./Activer le parcours test

# MenuPage_TestItinerary_Example1
source: Example 1
fr_fr: Exemple 1 - Passé industriel

# MenuPage_TestItinerary_Example2
source: Example 2
fr_fr: Exemple 2 - Institution locale

# MenuPage_TestItinerary_Example3
source: Example 3
fr_fr: Exemple 3 - Présentation d'un musée

# MenuPage_TestItinerary_Example4
source: Example 4
fr_fr: Exemple 4 - Gravure Historique

# MenuPage_TestItinerary_Example5
source: Example 5
fr_fr: Exemple 5 - Histoire Du Patrimoine

# MenuPage_TestItinerary_Example6
source: Example 6
fr_fr: Exemple 6 - Spécialité Locale

# MenuPage_TestItinerary_Example7
source: Example 7
fr_fr: Exemple 7 - Artisanat local

# MenuPage_TestItinerary_IllustrationsTitel
source: City
fr_fr: Ville

# MenuPage_TestItinerary_Titel
source: Test itinerary
fr_fr: Parcours test

# MessageDetail_LoadingMsg
source: Loading...
fr_fr: Chargement...

# MessageDetail_MsgAdded
source: Message saved to favorite
fr_fr: Message enregistré dans les favoris !

# MessageDetail_PageTitle
source: Message's details
fr_fr: Détails du message

# MessageMap_msgPreloadingFail
source: All messages could not be loaded, check the network
fr_fr: Toutes les étapes n'ont pas pu être préchargées, vérifiez le réseau

# MessageMap_msgPreloadingSuccess
source: All the steps are preloaded, the map will now be downloaded, it may take a little while.
fr_fr: Toutes les étapes sont préchargées, la carte va maintenant être téléchargée, cela peut prendre un peu de temps.

# MessageMap_noneItinerarySelected
source: You selected none itinerary
fr_fr: Vous n'avez sélectionné aucun parcours!

# MessageMap_PageTitle
source: Step's map
fr_fr: Carte des étapes

# MessageMap_WarningLabel
source: Warning
fr_fr: Attention

source: No
fr_fr: Non

# PayPage_approvalProblem
source: Please accet the terms and conditions of use
fr_fr: Veuillez accepter les conditions générales de vente

# PayPage_buyButtonText
source: Buy itinerary
fr_fr: Acheter le parcours

# PayPage_cardDateLabel
source: Expire in
fr_fr: Expire fin

# PayPage_cardHolderLabel
source: Associated name
fr_fr: Nom associé à la carte

# PayPage_cardHolderPlaceHolder
source: e.g.: Dupond
fr_fr: Ex: Dupond

# PayPage_cardNumberLabel
source: Card's number
fr_fr: Numéro de carte

# PayPage_cgvApproval
source: I have read and agreed to the Conditions of Sales
fr_fr: J'accepte les conditions de vente

# PayPage_DeleteCard
source: Do you want to forget this card ?
fr_fr: Voulez-vous supprimer cette carte ?

# PayPage_ForgetCard
source: Forget the card
fr_fr: Supprimer la carte

# PayPage_itineraryEmailPlaceholder
source: Enter your email
fr_fr: Entrez votre Email

# PayPage_itineraryTitle
source: Itinerary's titel
fr_fr: Titre du parcours

# PayPage_link_CGV
source: See General Conditions of Sales
fr_fr: Voir les Conditions Générales de Vente

# PayPage_PageTitle
source: Purchase the itinerary
fr_fr: Achat du parcours

# PayPage_paymentFailed
source: Paiement failed, please try again
fr_fr: Le paiement a échouer, veuillez recommencer

# PayPage_paymentSuceeded
source: Paiement succeeded, you can follow the itinerary
fr_fr: Le paiement a réussi, vous pouvez consulter le parcours

# PayPage_priceHtLabel
source: excluding VAT
fr_fr: Prix HT

# PayPage_priceTtcLabel
source: including VAT
fr_fr: Prix TTC

# PayPage_rememberData
source: Save my datas
fr_fr: Se souvenir des de mes données

# PayPage_tvaLabel
source: VAT
fr_fr: TVA

# RatingPage_noteLabelText
source: Rating
fr_fr: Note

# RatingPage_PageTitle
source: Give your feedback !
fr_fr: Donnez votre avis !

# RatingPage_submitButton
source: Send
fr_fr: Envoyer

# ReportPage_mainLabelText
source: Your comment will be sent to the itinerary's administrator
fr_fr: Votre message sera envoyé à l'administrateur du site

# ReportPage_PageTitle
source: Report Abuses
fr_fr: Faire un signalement

# ReportPage_ReportLabel
source: Report abuses
fr_fr: Signaler un abus

# ThemeDictionary_HistoryLabel
source: History
fr_fr: Histoire

# ThemeDictionary_LeisureLabel
source: Leasure
fr_fr: Loisirs

# ThemeDictionary_UrbanismLabel
source: Urbanism
fr_fr: Urbanisme

# TypeParcoursDictionary_TourLabel
source: Tour
fr_fr: Circuit

# TypeParcoursDictionary_WalkLabel
source: Walk
fr_fr: Ballade

source: Yes
fr_fr: Oui
